[
  "url-into-selection",
  "wikilinks-to-mdlinks-obsidian",
  "mrj-jump-to-link",
  "cm-typewriter-scroll-obsidian",
  "calendar",
  "nldates-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-hider",
  "obsidian-minimal-settings"
]